
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "12"; */
"12.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "21"; */
"21.title" = " ";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "78"; */
"78.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Contrasenya:"; ObjectID = "79"; */
"79.title" = "Contrasenya:";

/* Class = "NSButtonCell"; title = "Connecta a través d'un proxy"; ObjectID = "80"; */
"80.title" = "Connecta a través d'un proxy";

/* Class = "NSTextFieldCell"; title = "Servidor:"; ObjectID = "81"; */
"81.title" = "Servidor:";

/* Class = "NSTextFieldCell"; title = "Nom d'usuari:"; ObjectID = "84"; */
"84.title" = "Nom d'usuari:";

/* Class = "NSTextFieldCell"; title = "Tipus:"; ObjectID = "88"; */
"88.title" = "Tipus:";
